;Place localized text in this file

;=====================
; FEMALE HEADS
;=====================
;
;===========
; CAUCASIAN
;===========
[Head_Ada_Wong X2BodyPartTemplate]
DisplayName="生化危机 - 艾达王 脸"

[Head_Miranda_Lawson X2BodyPartTemplate]
DisplayName="质量效应 - 米兰达·劳森 脸"

[Head_Metro_Tiffany X2BodyPartTemplate]
DisplayName="地铁 - 蒂芙尼 脸"

[Head_Rainbow_IQ X2BodyPartTemplate]
DisplayName="彩虹六号 - IQ 脸"

;===========
; ASIAN
;===========
[Head_Miya_SA2 X2BodyPartTemplate]
DisplayName="SA2 - 米娅 脸"

[Head_Icarus X2BodyPartTemplate]
DisplayName="ROI - 伊卡洛斯"

;===============
; OLIVE/HISPANIC
;===============
[Head_Zafina_Tekken X2BodyPartTemplate]
DisplayName="铁拳 - 扎菲娜  脸"

[Head_Manager_BAO X2BodyPartTemplate]
DisplayName="B:AO - 莉迪亚 脸"

[Head_Liara_Human X2BodyPartTemplate]
DisplayName="质量效应 - 莉亚拉·T`苏尼 脸"

[Head_Aria_Human X2BodyPartTemplate]
DisplayName="质量效应 - Aria T'Loak 脸"

[Head_Samara_Human X2BodyPartTemplate]
DisplayName="质量效应 - 萨马拉 脸"





